
/* Class = "NSMenuItem"; title = "None"; ObjectID = "CeB-fg-LBa"; */
"CeB-fg-LBa.title" = "없음";

/* Class = "NSTextFieldCell"; title = "Embed CEA-608:"; ObjectID = "MoE-QG-LaB"; */
"MoE-QG-LaB.title" = "CEA-608 삽입:";

/* Class = "NSTextFieldCell"; title = "Burn in captions:"; ObjectID = "mDJ-0I-XW4"; */
"mDJ-0I-XW4.title" = "번인 캡션:";

/* Class = "NSMenuItem"; title = "None"; ObjectID = "u65-mJ-Ihl"; */
"u65-mJ-Ihl.title" = "없음";
